[
  "abaissement",
  "abaisser",
  "abandonner",
  "abolir",
  "abondant",
  "abordable",
  "aboutissement",
  "abrogation",
  "abroger",
  "absence",
  "abusif",
  "abîmer",
  "accaparement",
  "accepter",
  "accessible",
  "accompagnant",
  "accompagnement",
  "accompagner",
  "accord",
  "accroître",
  "accueil",
  "accueillir",
  "accès",
  "accéder",
  "accélérer",
  "achat",
  "achever",
  "acquérir",
  "acte",
  "acteur",
  "actif",
  "action",
  "activité",
  "actuel",
  "adaptation",
  "adapter",
  "adhérer",
  "adhésion",
  "administratif",
  "administration",
  "adopter",
  "adoption",
  "adulte",
  "affaiblir",
  "affecter",
  "affection",
  "affermir",
  "affronter",
  "agence",
  "agent",
  "aggravation",
  "agir",
  "agression",
  "agricole",
  "agriculteur",
  "agriculture",
  "aidant",
  "aide",
  "aider",
  "aire",
  "ajouter",
  "alerte",
  "aligner",
  "aliment",
  "alimentaire",
  "alimentation",
  "aller",
  "allocation",
  "allonger",
  "alternance",
  "alternant",
  "ambassade",
  "ambiguïté",
  "ambitieux",
  "ambition",
  "amorcer",
  "amour",
  "améliorer",
  "aménagement",
  "an",
  "analyser",
  "ancien",
  "animal",
  "annuel",
  "annulation",
  "annuler",
  "année",
  "anticiper",
  "antisémite",
  "antisémitisme",
  "août",
  "apaisement",
  "apaiser",
  "appartenir",
  "appel",
  "appeler",
  "application",
  "appliquer",
  "apporter",
  "apprenti",
  "apprentissage",
  "approvisionnement",
  "appui",
  "appuyer",
  "argent",
  "argile",
  "arme",
  "armée",
  "arriver",
  "arrêt",
  "arrêter",
  "art",
  "articulation",
  "articuler",
  "artificiel",
  "artisanat",
  "artiste",
  "ascenseur",
  "asile",
  "assemblée",
  "assentiment",
  "assimilation",
  "assimiler",
  "assister",
  "associatif",
  "association",
  "associer",
  "assurance",
  "assurer",
  "attacher",
  "attaque",
  "attaquer",
  "atteindre",
  "atteinte",
  "attendre",
  "attente",
  "attractif",
  "attribuer",
  "au-delà",
  "aucun",
  "audiovisuel",
  "audit",
  "augmentation",
  "augmenter",
  "auprès",
  "auteur",
  "automatique",
  "automne",
  "autonomie",
  "autorisation",
  "autoriser",
  "autorité",
  "autour",
  "avant-poste",
  "avantage",
  "avenir",
  "avocat",
  "axe",
  "aérien",
  "bafouer",
  "baisse",
  "baisser",
  "banal",
  "bancaire",
  "banque",
  "barrage",
  "base",
  "baser",
  "bassine",
  "battre",
  "beaucoup",
  "besoin",
  "biais",
  "bien",
  "bien-être",
  "bifurcation",
  "bifurquer",
  "billet",
  "biométrique",
  "bleu",
  "bloc",
  "blocage",
  "bloquer",
  "bon",
  "bonheur",
  "bouclier",
  "bourse",
  "boursier",
  "bouteille",
  "boutoir",
  "branche",
  "brevet",
  "budget",
  "budgétaire",
  "bureaucratie",
  "bus",
  "bâti",
  "bâtiment",
  "bénéficier",
  "cacher",
  "cadre",
  "cage",
  "cahier",
  "caisse",
  "calendrier",
  "calomnie",
  "canada",
  "canalisation",
  "canicule",
  "cantine",
  "canton",
  "cap",
  "capacité",
  "carbone",
  "carburant",
  "carcéral",
  "carrière",
  "carte",
  "cas",
  "casque",
  "casse",
  "casser",
  "cause",
  "centaine",
  "centrale",
  "centre",
  "certitude",
  "cerveau",
  "cesser",
  "cessez-le-feu",
  "chaleur",
  "chance",
  "changement",
  "changer",
  "chantier",
  "charbon",
  "charge",
  "charger",
  "chemin",
  "chercheur",
  "chimique",
  "choc",
  "choisir",
  "choix",
  "chronique",
  "chrétien",
  "chômage",
  "cible",
  "cibler",
  "circuit",
  "circulaire",
  "circulation",
  "citoyen",
  "civil",
  "civilisation",
  "civique",
  "clandestin",
  "classe",
  "classer",
  "clause",
  "clausus",
  "climat",
  "climatique",
  "clinique",
  "code",
  "cohabitation",
  "cohérence",
  "cohésion",
  "collecte",
  "collectif",
  "collectivité",
  "combattre",
  "comité",
  "commande",
  "commencer",
  "commercial",
  "commissariat",
  "commission",
  "commun",
  "communauté",
  "commune",
  "comparution",
  "compatriote",
  "compenser",
  "complet",
  "complémentaire",
  "compléter",
  "comporte",
  "comportement",
  "comprendre",
  "compte",
  "compter",
  "compétence",
  "compétitif",
  "compétitivité",
  "concentration",
  "conception",
  "concerner",
  "concert",
  "concertation",
  "concitoyen",
  "conclusion",
  "concorde",
  "concret",
  "concrètement",
  "concurrence",
  "concurrentiel",
  "condamner",
  "condition",
  "conditionner",
  "conduire",
  "confessionnel",
  "confiance",
  "conforme",
  "conformément",
  "confronter",
  "conférence",
  "congrès",
  "congé",
  "connaissance",
  "connaître",
  "conquête",
  "consacrer",
  "conscience",
  "conseil",
  "consensus",
  "consentir",
  "conservation",
  "conserver",
  "considérablement",
  "consignation",
  "consolider",
  "consommation",
  "constant",
  "constater",
  "constituant",
  "constitution",
  "constitutionnel",
  "constructeur",
  "construction",
  "construire",
  "consulat",
  "consultation",
  "consécutif",
  "contenir",
  "contenu",
  "contexte",
  "continent",
  "continu",
  "continuer",
  "continuité",
  "contrainte",
  "contraire",
  "contrat",
  "contre",
  "contrepartie",
  "contribuer",
  "contributif",
  "contrôle",
  "contrôler",
  "conversion",
  "convertir",
  "convocation",
  "coopérative",
  "corps",
  "cotisation",
  "couleur",
  "coup",
  "coupable",
  "coupe",
  "couple",
  "coupure",
  "cour",
  "cours",
  "court",
  "coût",
  "creuset",
  "crime",
  "criminel",
  "crise",
  "critique",
  "critère",
  "croissance",
  "crucial",
  "crèche",
  "créateur",
  "création",
  "crédibilité",
  "créer",
  "cube",
  "cuisine",
  "culture",
  "culturel",
  "cumul",
  "côté",
  "danger",
  "dangereux",
  "date",
  "davantage",
  "degré",
  "demain",
  "demande",
  "demander",
  "demandeur",
  "demeurer",
  "dernier",
  "descendant",
  "desserte",
  "destin",
  "dette",
  "devenir",
  "devoir",
  "diagnostic",
  "dialogue",
  "difficilement",
  "difficulté",
  "diffuser",
  "diffusion",
  "différentiel",
  "digne",
  "dignité",
  "diplomatie",
  "direct",
  "dirigeant",
  "discours",
  "discrimination",
  "discussion",
  "dispositif",
  "disposition",
  "dissuasif",
  "dissuasion",
  "distinction",
  "distributeur",
  "distribution",
  "diversité",
  "dividende",
  "doctrine",
  "domaine",
  "domicile",
  "donation",
  "donne",
  "donner",
  "donneur",
  "dotation",
  "doter",
  "doubler",
  "douche",
  "drogue",
  "droit",
  "droite",
  "dumping",
  "durable",
  "durablement",
  "durcir",
  "durcissement",
  "durée",
  "débat",
  "débouché",
  "début",
  "décennie",
  "décent",
  "décentralisation",
  "décider",
  "décision",
  "déclaration",
  "déclenchement",
  "déclin",
  "décolonisation",
  "déconcentration",
  "découler",
  "décret",
  "décréter",
  "dédier",
  "défaillance",
  "défaillant",
  "défaut",
  "défendre",
  "défense",
  "défenseur",
  "défi",
  "définir",
  "définitivement",
  "dégel",
  "dégradation",
  "dégradé",
  "délai",
  "délinquance",
  "délinquant",
  "délit",
  "délivrance",
  "déloyal",
  "démanteler",
  "démantèlement",
  "dématérialisation",
  "démilitarisation",
  "démocrate",
  "démocratie",
  "démocratique",
  "démocratiser",
  "démontrer",
  "déontologie",
  "départ",
  "département",
  "dépendance",
  "dépense",
  "déplacement",
  "déplacé",
  "déploiement",
  "déployer",
  "dépositaire",
  "député",
  "dépôt",
  "dérive",
  "dérogation",
  "dérogatoire",
  "dérouler",
  "désastreux",
  "désenclavement",
  "désert",
  "désignation",
  "détecter",
  "détenir",
  "détention",
  "développement",
  "développer",
  "déverrouiller",
  "dévouement",
  "eau",
  "effectif",
  "effectuer",
  "efficace",
  "effondrement",
  "effort",
  "embargo",
  "embauche",
  "emploi",
  "employeur",
  "empreinte",
  "empêcher",
  "encadrement",
  "encadrer",
  "encontre",
  "encourager",
  "enfance",
  "enfant",
  "engagement",
  "engager",
  "enjeu",
  "enraciner",
  "enseignant",
  "enseignement",
  "ensemble",
  "entamer",
  "entente",
  "entier",
  "entrave",
  "entreprenant",
  "entreprise",
  "entrer",
  "envahissant",
  "environnement",
  "environnemental",
  "envoi",
  "espace",
  "esprit",
  "espérance",
  "essai",
  "essence",
  "essentiel",
  "essor",
  "etc.",
  "euro",
  "européen",
  "exaltant",
  "examen",
  "examiner",
  "excellence",
  "exceptionnel",
  "exclure",
  "exclusivement",
  "excuse",
  "exemple",
  "exigence",
  "exiger",
  "exilé",
  "existant",
  "exonération",
  "exonérer",
  "expliquer",
  "exploitation",
  "explosion",
  "exposé",
  "express",
  "exprimer",
  "expulser",
  "expulsion",
  "expérimenter",
  "extension",
  "extraordinaire",
  "extrémiste",
  "extrême",
  "extérieur",
  "fabricant",
  "fabrication",
  "face",
  "facial",
  "faciliter",
  "facteur",
  "facture",
  "faible",
  "faiblement",
  "faille",
  "faire",
  "familial",
  "famille",
  "fauteuil",
  "faux",
  "faveur",
  "favoriser",
  "femme",
  "ferme",
  "fermeture",
  "fermeté",
  "ferroviaire",
  "feu",
  "fiabilité",
  "fichier",
  "fidélité",
  "figurer",
  "fil",
  "filiation",
  "filière",
  "fin",
  "finance",
  "financement",
  "financer",
  "financier",
  "financièrement",
  "finir",
  "fiscal",
  "fiscalité",
  "fixation",
  "fixe",
  "fixer",
  "fleuve",
  "flux",
  "foi",
  "fois",
  "foncier",
  "fonction",
  "fonctionnaire",
  "fonctionnel",
  "fonctionnement",
  "fond",
  "fondamental",
  "fonder",
  "fonds",
  "fontaine",
  "force",
  "forestier",
  "formaliser",
  "formation",
  "forme",
  "former",
  "formidable",
  "fort",
  "fortune",
  "forêt",
  "fossile",
  "foulée",
  "fournir",
  "fourniture",
  "foyer",
  "frais",
  "france",
  "francophonie",
  "français",
  "fraternel",
  "fraternité",
  "fraude",
  "fret",
  "front",
  "frontière",
  "fuite",
  "fusion",
  "futur",
  "féminin",
  "féministe",
  "gain",
  "garant",
  "garantie",
  "garantir",
  "garde",
  "garder",
  "gardien",
  "gaspillage",
  "gaz",
  "gendarmerie",
  "geste",
  "gestion",
  "global",
  "gonflement",
  "gouvernance",
  "gouvernement",
  "grand",
  "grandement",
  "gratuit",
  "gratuité",
  "grave",
  "greffier",
  "grenade",
  "grille",
  "groupe",
  "grouper",
  "groupé",
  "grâce",
  "guerre",
  "guide",
  "génocide",
  "général",
  "généraliser",
  "génération",
  "géographique",
  "habitant",
  "habiter",
  "haine",
  "haineux",
  "handicap",
  "handicapé",
  "harcèlement",
  "harmonie",
  "harmonieux",
  "harmonisation",
  "hausse",
  "haut",
  "haut-commissaire",
  "hauteur",
  "hebdomadaire",
  "heure",
  "histoire",
  "historique",
  "hiver",
  "hivernal",
  "homme",
  "horaire",
  "horizon",
  "humain",
  "humanité",
  "humide",
  "hydrogène",
  "hydroélectrique",
  "hygiène",
  "hébergement",
  "héritage",
  "hériter",
  "hôpital",
  "hôtelier",
  "ici",
  "identification",
  "identité",
  "idéal",
  "idéologie",
  "illustration",
  "illégal",
  "imaginer",
  "immense",
  "immigration",
  "immobilier",
  "immédiat",
  "immédiatement",
  "impartialité",
  "impayé",
  "implacable",
  "implantation",
  "important",
  "importation",
  "importer",
  "imposer",
  "imposition",
  "impossible",
  "imprescriptible",
  "impunité",
  "impératif",
  "impôt",
  "incarner",
  "incitation",
  "inciter",
  "inclusif",
  "inconditionnel",
  "indemnisation",
  "indemniser",
  "indemnité",
  "indexation",
  "indexer",
  "indice",
  "indispensable",
  "individuel",
  "industrie",
  "industriel",
  "indéfectiblement",
  "indépendance",
  "indépendant",
  "inefficace",
  "infirmier",
  "inflation",
  "infliger",
  "informatif",
  "information",
  "infrastructure",
  "inférieur",
  "initial",
  "initiative",
  "injuste",
  "innovation",
  "inquiétant",
  "inscrire",
  "inspecteur",
  "inspirer",
  "installation",
  "installer",
  "instaurer",
  "instituer",
  "institut",
  "institution",
  "institutionnel",
  "instrument",
  "insuffisance",
  "insulaire",
  "intangibilité",
  "intellectuel",
  "intelligence",
  "interdiction",
  "interdire",
  "interministériel",
  "intermittent",
  "intermédiaire",
  "international",
  "intervenir",
  "intervention",
  "intégral",
  "intégralement",
  "intégrer",
  "intégrité",
  "intérêt",
  "inverse",
  "investir",
  "investissement",
  "invitation",
  "inébranlable",
  "inédit",
  "inégalement",
  "inégalité",
  "irrégulier",
  "isolation",
  "israël",
  "issu",
  "jamais",
  "janvier",
  "jetable",
  "jeter",
  "jeu",
  "jeune",
  "jeunesse",
  "joindre",
  "jour",
  "judiciaire",
  "juger",
  "juif",
  "juillet",
  "juin",
  "juridique",
  "juridiquement",
  "justice",
  "kilométrique",
  "l",
  "lancement",
  "lancer",
  "lanceur",
  "langue",
  "largement",
  "laxisme",
  "laïcité",
  "laïque",
  "leader",
  "leasing",
  "levier",
  "levée",
  "liaison",
  "liban",
  "liberticide",
  "liberté",
  "libre",
  "libéral",
  "libération",
  "libérer",
  "lien",
  "lier",
  "lieu",
  "ligne",
  "limitation",
  "limiter",
  "liquider",
  "lisible",
  "livraison",
  "local",
  "locataire",
  "locatif",
  "location",
  "logement",
  "loger",
  "loi",
  "loin",
  "long",
  "loyer",
  "lunette",
  "lutte",
  "lutter",
  "lâche",
  "légal",
  "législatif",
  "législation",
  "législature",
  "légitime",
  "magistrat",
  "magistrature",
  "magnifique",
  "mailler",
  "maillon",
  "main",
  "maintenir",
  "maintien",
  "maison",
  "majeur",
  "majoritaire",
  "majorité",
  "maladie",
  "mandat",
  "manger",
  "manière",
  "manquant",
  "manuel",
  "marche",
  "marché",
  "marie",
  "marin",
  "marine",
  "maritime",
  "massacre",
  "masse",
  "massivement",
  "matière",
  "matraquage",
  "maximal",
  "maximum",
  "maîtrise",
  "maîtriser",
  "meilleur",
  "menace",
  "menacer",
  "menstruel",
  "mer",
  "mercure",
  "mesure",
  "mettre",
  "mieux",
  "migrant",
  "migratoire",
  "militaire",
  "milliard",
  "milliardaire",
  "millier",
  "million",
  "mineur",
  "minimum",
  "ministre",
  "ministère",
  "minorité",
  "minuit",
  "minute",
  "mise",
  "mission",
  "mixité",
  "mobilier",
  "mobiliser",
  "mode",
  "moderne",
  "modeste",
  "modification",
  "modifier",
  "moduler",
  "modèle",
  "mois",
  "moitié",
  "moment",
  "monarchie",
  "monde",
  "mondial",
  "monopole",
  "montant",
  "moratoire",
  "mort",
  "moteur",
  "mouvement",
  "moyen",
  "moyenne",
  "multiplication",
  "multiplier",
  "municipal",
  "municipalité",
  "musulman",
  "musée",
  "mutation",
  "mutilant",
  "mutuelle",
  "mètre",
  "mécanisme",
  "médecin",
  "médecine",
  "média",
  "médical",
  "médicalement",
  "médicament",
  "médico-social",
  "méga-octet",
  "ménage",
  "ménopause",
  "mérite",
  "mériter",
  "méthode",
  "métier",
  "météo",
  "naissance",
  "nappe",
  "natalité",
  "nation",
  "national",
  "nationalité",
  "nature",
  "naturel",
  "naître",
  "naïf",
  "net",
  "neuf",
  "neutralité",
  "neutron",
  "niche",
  "niveau",
  "nombre",
  "nomination",
  "non",
  "norme",
  "notaire",
  "nouvelle",
  "nucléaire",
  "nuit",
  "numerus",
  "numérique",
  "nécessaire",
  "nécessité",
  "négociation",
  "négocier",
  "objectif",
  "obligation",
  "obligatoire",
  "obliger",
  "observatoire",
  "obtempérer",
  "obtenir",
  "obtention",
  "occuper",
  "offensive",
  "office",
  "officier",
  "offre",
  "offrir",
  "olympique",
  "omniprésence",
  "onéreux",
  "opportunité",
  "opposition",
  "opticien",
  "opérationnel",
  "ordonnance",
  "ordre",
  "ores",
  "organisation",
  "organiser",
  "organisme",
  "orientation",
  "orienter",
  "origine",
  "orthophoniste",
  "otage",
  "outil",
  "outre-mer",
  "ouverture",
  "ouvrir",
  "pacte",
  "page",
  "paix",
  "pan",
  "panneau",
  "paquet",
  "paradis",
  "parent",
  "parental",
  "parfaitement",
  "paris",
  "parlement",
  "parlementaire",
  "parole",
  "part",
  "partage",
  "partager",
  "partenaire",
  "participation",
  "particulier",
  "particulièrement",
  "partie",
  "partiellement",
  "partir",
  "partisan",
  "partout",
  "passage",
  "passer",
  "passé",
  "patient",
  "patrimoine",
  "patronal",
  "paupériser",
  "pauvreté",
  "payer",
  "pays",
  "paysage",
  "paysan",
  "peau",
  "peine",
  "penser",
  "pension",
  "percevoir",
  "permanence",
  "permanent",
  "permettre",
  "personnel",
  "perte",
  "pesticide",
  "petit",
  "peuple",
  "phare",
  "pharmacie",
  "pharmacien",
  "phase",
  "physique",
  "phénomène",
  "place",
  "placement",
  "plafond",
  "plafonner",
  "plan",
  "plancher",
  "planification",
  "planétaire",
  "plastique",
  "plein",
  "pluralisme",
  "poids",
  "point",
  "pointe",
  "police",
  "policier",
  "politique",
  "polluant",
  "pollution",
  "populaire",
  "population",
  "pornographique",
  "porter",
  "possibilité",
  "poste",
  "potable",
  "potentiel",
  "poursuite",
  "poursuivre",
  "pousser",
  "pouvoir",
  "pragmatique",
  "pratique",
  "prendre",
  "prescription",
  "presse",
  "prestation",
  "prime",
  "principalement",
  "principe",
  "printemps",
  "prioritaire",
  "priorité",
  "prise",
  "prison",
  "prisonnier",
  "privatisation",
  "privatiser",
  "prive",
  "priver",
  "privilège",
  "privé",
  "prix",
  "processus",
  "prochain",
  "procréation",
  "procéder",
  "procédure",
  "production",
  "productivité",
  "produire",
  "produit",
  "professeur",
  "profession",
  "professionnel",
  "profond",
  "profondément",
  "programmation",
  "programme",
  "programmer",
  "progressif",
  "progressiste",
  "progressivement",
  "progressivité",
  "projection",
  "projet",
  "prolifération",
  "promesse",
  "promotion",
  "promouvoir",
  "propager",
  "proportionnelle",
  "propos",
  "proposer",
  "proposition",
  "propre",
  "proprement",
  "propriétaire",
  "propriété",
  "prospérité",
  "protecteur",
  "protection",
  "protectionnisme",
  "protéger",
  "proximité",
  "préambule",
  "précaire",
  "précis",
  "précisément",
  "précoce",
  "précédent",
  "préfet",
  "préférence",
  "préoccupation",
  "préparer",
  "présent",
  "présentation",
  "présente",
  "présenter",
  "préserver",
  "présidentiel",
  "présomption",
  "prévenir",
  "prévention",
  "prêt",
  "public",
  "puissance",
  "punitif",
  "pédagogie",
  "pédagogique",
  "pénal",
  "pénaliser",
  "pénible",
  "pénitentiaire",
  "pénurie",
  "pérennité",
  "période",
  "périple",
  "pôle",
  "qualification",
  "qualifier",
  "qualifié",
  "qualité",
  "quartier",
  "question",
  "quinquennal",
  "quitter",
  "quota",
  "quotidien",
  "rachat",
  "racine",
  "racisme",
  "raciste",
  "radicaliser",
  "rail",
  "raison",
  "raisonnable",
  "rapide",
  "rappeler",
  "rapport",
  "rassemblement",
  "rassembler",
  "rassurer",
  "rationalisation",
  "rationaliser",
  "rattacher",
  "rattrapage",
  "rattraper",
  "rayonne",
  "rayonnement",
  "rebâtir",
  "recentrer",
  "recherche",
  "rechercher",
  "recomposer",
  "reconnaissance",
  "reconnaître",
  "reconstruction",
  "reconvertir",
  "recrutement",
  "recréer",
  "rectificatif",
  "reculer",
  "redevenir",
  "redonner",
  "redressement",
  "redresser",
  "refaire",
  "refus",
  "refuser",
  "regagner",
  "regroupement",
  "regrouper",
  "rejeter",
  "relance",
  "relancer",
  "relever",
  "religieux",
  "religion",
  "relogement",
  "remboursement",
  "rembourser",
  "remettre",
  "remise",
  "remplacement",
  "remplacer",
  "renforcement",
  "renforcer",
  "renom",
  "renoncement",
  "renoncer",
  "renouer",
  "renouvelable",
  "renseignement",
  "rentrée",
  "repas",
  "reposer",
  "reprendre",
  "reprise",
  "représenter",
  "repérer",
  "respect",
  "respecter",
  "respectueux",
  "responsabilité",
  "responsable",
  "ressort",
  "ressortissant",
  "ressource",
  "restaurant",
  "restauration",
  "rester",
  "restreindre",
  "restriction",
  "restructurer",
  "retirer",
  "retrait",
  "retraite",
  "retraiter",
  "retraité",
  "retrouver",
  "revalorisation",
  "revaloriser",
  "revendication",
  "revenir",
  "revenu",
  "revitaliser",
  "revoir",
  "riche",
  "richesse",
  "rien",
  "risque",
  "rivière",
  "rompre",
  "roulant",
  "routier",
  "rouvrir",
  "rue",
  "ruisseau",
  "rupture",
  "rural",
  "russe",
  "rythme",
  "règle",
  "réacteur",
  "réaffirmer",
  "réaliser",
  "réalité",
  "récidive",
  "récidiviste",
  "rédaction",
  "réducteur",
  "réduction",
  "réduire",
  "réel",
  "réforme",
  "réformer",
  "référence",
  "référendum",
  "régie",
  "régime",
  "régional",
  "réglementaire",
  "réglementation",
  "réglementer",
  "régularisation",
  "régulariser",
  "régulation",
  "réguler",
  "réinsertion",
  "réinvestir",
  "rémunérateur",
  "rémunération",
  "rémunérer",
  "rénovation",
  "rénover",
  "réparation",
  "répondre",
  "réponse",
  "répression",
  "républicain",
  "république",
  "répéter",
  "réquisition",
  "réseau",
  "réserve",
  "réserver",
  "résidence",
  "résigner",
  "résister",
  "résolution",
  "résultat",
  "rétablir",
  "rétablissement",
  "rétention",
  "réviser",
  "révéler",
  "rôle",
  "sacralisation",
  "saisie",
  "salaire",
  "salarial",
  "salarié",
  "sanction",
  "sanctionner",
  "sanitaire",
  "sans-abri",
  "santé",
  "saturation",
  "sauvetage",
  "savoir",
  "sceller",
  "science",
  "scientifique",
  "scolaire",
  "scolariser",
  "scolarité",
  "scène",
  "sec",
  "second",
  "seconde",
  "sectaire",
  "secteur",
  "sein",
  "semi-conducteur",
  "sens",
  "sentiment",
  "serre",
  "service",
  "servir",
  "session",
  "seuil",
  "sexisme",
  "sexiste",
  "sexuel",
  "signature",
  "simplification",
  "simplifier",
  "singulier",
  "singulièrement",
  "situation",
  "situer",
  "siège",
  "social",
  "socialement",
  "société",
  "soignant",
  "soin",
  "soirée",
  "sol",
  "solaire",
  "solidaire",
  "solidarité",
  "solution",
  "sortie",
  "sortir",
  "souci",
  "souffrir",
  "souhaiter",
  "soumettre",
  "source",
  "sous-traitance",
  "sous-traitant",
  "soutenir",
  "souterrain",
  "soutien",
  "souverain",
  "souveraineté",
  "sport",
  "sportif",
  "spécialisé",
  "spécificité",
  "stabilité",
  "stable",
  "stagiaire",
  "statut",
  "stimuler",
  "stock",
  "stratégie",
  "stratégique",
  "strictement",
  "structuration",
  "stérile",
  "subir",
  "submersion",
  "subvention",
  "successif",
  "succession",
  "succès",
  "sucre",
  "suffrage",
  "suite",
  "suivi",
  "superprofit",
  "supplémentaire",
  "supposer",
  "suppression",
  "supprimer",
  "surmonter",
  "surpopulation",
  "surprise",
  "suspension",
  "sylvicole",
  "syndical",
  "syndicat",
  "système",
  "systématique",
  "systématiquement",
  "sécuriser",
  "sécuritaire",
  "sécurité",
  "séjour",
  "sélection",
  "séparatisme",
  "sûreté",
  "tableau",
  "tabou",
  "tarif",
  "tarification",
  "taux",
  "taxation",
  "taxe",
  "taxer",
  "technique",
  "technologie",
  "temps",
  "tendre",
  "tension",
  "terme",
  "terre",
  "territoire",
  "territorial",
  "terroriste",
  "texte",
  "thermique",
  "théocratique",
  "tiers",
  "tire",
  "tissu",
  "titre",
  "titulariser",
  "tolérance",
  "totalitaire",
  "toucher",
  "tour",
  "tourner",
  "trafic",
  "tragique",
  "train",
  "traitement",
  "traité",
  "trajectoire",
  "tranche",
  "transaction",
  "transfert",
  "transformation",
  "transformer",
  "transférer",
  "transiger",
  "transition",
  "transmettre",
  "transmission",
  "transparence",
  "transport",
  "travail",
  "travailler",
  "travailleur",
  "travailliste",
  "travers",
  "traverser",
  "tribunal",
  "trimestre",
  "trop",
  "trouver",
  "trêve",
  "type",
  "tâche",
  "téléphone",
  "témoigner",
  "tôt",
  "ukraine",
  "ukrainien",
  "union",
  "unique",
  "uniquement",
  "unir",
  "unité",
  "universel",
  "universitaire",
  "université",
  "urgence",
  "usage",
  "usine",
  "ustensile",
  "utile",
  "utilisation",
  "utiliser",
  "vaccin",
  "vaccination",
  "vague",
  "vaincre",
  "valeur",
  "validation",
  "valider",
  "valorisation",
  "vaste",
  "venir",
  "vente",
  "versement",
  "verser",
  "vert",
  "veuf",
  "veuve",
  "victime",
  "vide",
  "vie",
  "vieillesse",
  "vigilance",
  "vigueur",
  "ville",
  "vingtaine",
  "violence",
  "vis",
  "visa",
  "viser",
  "visite",
  "vital",
  "vivant",
  "vivre",
  "voie",
  "voir",
  "voire",
  "voisin",
  "voiture",
  "voix",
  "vol",
  "volet",
  "volontaire",
  "volonté",
  "vote",
  "voter",
  "vouloir",
  "vue",
  "vulnérabilité",
  "véhicule",
  "vélo",
  "véritable",
  "zone",
  "zéro",
  "âge",
  "échange",
  "échapper",
  "échec",
  "échelle",
  "école",
  "écologie",
  "écologique",
  "économie",
  "économique",
  "écrire",
  "édifice",
  "éducation",
  "égalité",
  "égarement",
  "élaborer",
  "élan",
  "élargir",
  "élargissement",
  "électeur",
  "élection",
  "électoral",
  "électricité",
  "électrique",
  "élevage",
  "élever",
  "éloigné",
  "élu",
  "élève",
  "émancipation",
  "émanciper",
  "émission",
  "énergie",
  "énergétique",
  "épanouissement",
  "épargne",
  "éprouver",
  "équipe",
  "équipement",
  "éradication",
  "établir",
  "établissement",
  "étape",
  "état",
  "étendre",
  "éternel",
  "éthique",
  "étiquetage",
  "étranger",
  "étroit",
  "étude",
  "étudiant",
  "étudier",
  "été",
  "évaluation",
  "évaluer",
  "évidemment",
  "éviter",
  "évoquer"
]